{"productId":3806064,"productVariationId":3806126,"date":"2018-06-12T11:57:07+02:00","name":"GLAM WALK Wedges in Türkis","description":"High Heels aus türkisfarbenem Kunstleder mit zackigen Kanten. Mit robusten Sohle, weiche Innensohle aus Kunstleder in Beige. Absatzhöhe 10,5cm.","price":16,"category":{"categoryId":432,"name":"High Heels","links":{"products":"https:\/\/prelved.app\/v1\/products?category=432"}},"colors":[{"colorId":20,"color":"5ef4c9","name":"türkis"}],"size":{"sizeId":5,"name":"38"},"concierge":false,"condition":{"conditionId":2,"name":"Neu ohne Etikett"},"likes":0,"priceRetail":29,"priceShipping":5.49,"originalInvoice":false,"available":true,"shippingOption":10,"images":[{"name":"glam-walk-wedges-in-tuerkis-c6df6a.jpeg","width":1024,"height":1024,"url":"https:\/\/mfcdn.de\/product\/_WIDTH_x_HEIGHT_\/glam-walk-wedges-in-tuerkis-c6df6a.jpeg"},{"name":"glam-walk-wedges-in-tuerkis-10ab3f.jpeg","width":1024,"height":1024,"url":"https:\/\/mfcdn.de\/product\/_WIDTH_x_HEIGHT_\/glam-walk-wedges-in-tuerkis-10ab3f.jpeg"},{"name":"glam-walk-wedges-in-tuerkis-752545.jpeg","width":1024,"height":1024,"url":"https:\/\/mfcdn.de\/product\/_WIDTH_x_HEIGHT_\/glam-walk-wedges-in-tuerkis-752545.jpeg"},{"name":"glam-walk-wedges-in-tuerkis-47f1d3.jpeg","width":1024,"height":1024,"url":"https:\/\/mfcdn.de\/product\/_WIDTH_x_HEIGHT_\/glam-walk-wedges-in-tuerkis-47f1d3.jpeg"},{"name":"glam-walk-wedges-in-tuerkis-a75ca8.jpeg","width":1024,"height":1024,"url":"https:\/\/mfcdn.de\/product\/_WIDTH_x_HEIGHT_\/glam-walk-wedges-in-tuerkis-a75ca8.jpeg"}],"user":{"userId":1145750,"type":"facebook","username":"simonastyl","photo":"https:\/\/mfcdn.de\/user\/_WIDTH_x_HEIGHT_:z\/1145750-aa0f5.jpeg","cover":"https:\/\/www.maedchenflohmarkt.de\/images\/520c058.jpg","aboutMe":"Re-Fashion, Design und 2nd-Hand Shop. Mehr Fashion und Ideen auf meiner Seite www.simonastyl.at.","www":"https:\/\/www.simonastyl.at","billingAddress":{"firstName":"Simona","lastName":"Sellmeister","company":"simonastyl.at","street":"Hauptstrasse","houseNumber":"43\/1","addressAddition":"","zip":"2325","city":"Himberg","country":{"iso2":"AT","iso3":"AUT","name":"Austria","nameLocal":"Österreich"}},"business":{"vatNr":"161259544","returnDays":14,"returnPolicy":"Widerrufsrecht\r\n\r\n1. Widerrufsbelehrung\r\nSie haben das Recht, binnen 2 Tagen nach der Bestellung per Email oder Nachricht ohne Angabe von Gründen diesen Vertrag zu widerrufen. Für bereits erhaltene Ware gilt kein Rückgaberecht.\r\n\r\n2. Folgen des Widerrufs\r\nWenn Sie einen Kaufvertrag widerrufen, haben wir Ihnen alle Zahlungen, die wir von Ihnen erhalten haben, mit Ausnahme der bereits entstandenen Lieferkosten und\/oder der zusätzlichen Kosten, die sich daraus ergeben, dass Sie eine andere Art der Lieferung als die von uns angebotene, günstigste Standardlieferung gewählt haben), unverzüglich und spätestens binnen vierzehn Tagen ab dem Tag zurückzuzahlen, an dem die Mitteilung über Ihren Widerruf dieses Vertrags bei uns eingegangen ist. Für diese Rückzahlung verwenden wir dasselbe Zahlungsmittel, das Sie bei der ursprünglichen Transaktion eingesetzt haben.\r\n\r\n3. Sie haben die Waren unverzüglich und in jedem Fall spätestens binnen 3 Tagen nach dem Erhalt an uns zurückzusenden oder uns persönlich zu übergeben. \r\n\r\n4. Sie tragen die unmittelbaren Kosten der Rücksendung der Waren. Sie müssen für einen etwaigen Wertverlust der Waren nur aufkommen, wenn dieser Wertverlust auf einen zur Prüfung der Beschaffenheit, Eigenschaften und Funktionsweise der Waren nicht notwendigen Umgang mit ihnen zurückzuführen ist.\r\n\r\n5. Dieser Widerrufsrecht gilt nicht im Falle eines Dienstleistungsvertrags, wenn sie nicht in einem begrenzten Volumen oder in einer bestimmten Menge zum Verkauf angeboten werden oder von digitalen Inhalten, die nicht auf einem körperlichen Datenträger geliefert werden. In diesen Fällen beginnen die Dienstleistungen unmittelbar nach dem Zahlungseingang oder Lieferung erfolgt während der Widerrufsfrist. So haben Sie uns einen angemessenen Betrag zu zahlen, der dem Anteil der bis zu dem Zeitpunkt, zu dem Sie uns von der Ausübung des Widerrufsrechts hinsichtlich dieses Vertrags unterrichten, bereits erbrachten Dienstleistungen im Vergleich zum Gesamtumfang der im Vertrag vorgesehenen Dienstleistungen entspricht.\r\n?????","termsOfService":"1. Online Service\r\n\r\n1.1 Es Handelt sich um Verkauf neuer und gebrauchter Ware. \r\n1.2 Es ist zu berücksichtigen, dass die angebotene gebrauchte Ware, zumeist Vintage, Gebrauchsspuren oder Schäden aufweisen kann. Auf diese wird generell hingewiesen und der Verkaufspreis entsprechend reduziert. \r\n1.3 Eine Naturgetreue Farbwiedergabe ist nicht möglich. Es ist zu beachten, dass alle Farbenabweichungen hängen ausschliesslich von jedem Monitor ab.\r\n\r\n2. Die Bestellung im Online Shop\r\n\r\n2. Onlineshop Bestellung\r\n\r\n2.1 Selbstverständlich können Sie den Online Store ohne einem Kundenkonto nutzen. In diesem Falle müssen Sie die zur Abwicklung Ihrer Bestellung erforderlichen Informationen in das auf der Website integrierte Bestellformular „Bestellangaben“ eingeben. Die Eingaben schließen Sie jeweils mit Ausführung der Schaltfläche „Weiter“ ab. Ausser einem Einkauf in der Boutique in Himberg erfolgen alle Bestellungen durch Onlineshop.\r\n2.2 Sonderwünsche, Anfragen oder Verhandlungen können über den Nachrichtenfeld verfasst werden.\r\n2.3 Die durchgeführte Bestellung gilt als Vertrag und ist gegenseitig verpflichtend.\r\n2.4 Eine gesendete Bestellung kann binnen einer Stunde storniert werden, in diesem Fall wird ein Schriftlicher Antrag an simona@simonastyl.at notwendig.\r\n2.5 Der Shop ist in ständiger Bearbeitung. Fehler auf der Homepage sind mit Vorbehalt zu betrachten und Ware ohne Preis oder deren Kaufpreis als € 0,00 beträgt kann nicht bestellt werden. Alle Bestellungen solchen Artikeln werden ausnahmslos seitens simonastyl.at aus der Bestellung gelöscht.\r\n\r\n3. Bezahlung\r\n\r\n3.1 Sofern Sie Ihre Bestellung mit PayPal bezahlen möchten, gelangen Sie über den Klick auf entsprechendes Feld direkt auf die Website von PayPal S.à r.l, et Cie, S.C.A., 22-24 Boulevard Royal, L-2449 Luxemburg, Luxemburg, wo Sie zur Angabe und\/oder Bestätigung Ihrer bei PayPal hinterlegten Login- und Kontaktdaten aufgefordert werden. Die für die Abwicklung Ihrer Bestellung benötigten Daten übermittelt PayPal sodann an uns, damit wir Ihre Bestellung ausführen können.\r\n3.2 Nach dem Einlangen des Rechnungsbetrages wird die Ware versendet. Der Käufer wird über dem Zahlungseingang und Zeitpunkt der Lieferung informiert. Grundsätzlich dauert die reine Versandzeit die Tage ab der Abgabe, kann jedoch der Auslastung der Österreichischen Post variieren.\r\n3.3 Bei simonastyl.at gekaufte Geschenkgutscheine werden eingeschrieben versendet.\r\n3.4 Alle gekauften Produkte können bei entsprechender Wahl der Zahlungsart in Kaufformular persönlich abgeholt werden. Der Abholzungsort ist ausnahmslos die 2nd-Hand Boutique & Näh-Werkstatt in 2325 Himberg, Hauptstrasse 43\/1. \r\n\r\n4. Versand\r\n\r\n4.1 Eine abgeschlossene online Bestellung gilt als bindend und die vereinbarte Rechnungssumme ist ohne Abzug via Paypal oder innerhalb 3 Werkstagen per Bank-Überweisungzu zu bezahlen. \r\n4.2 Die Kontodaten sind der Angabe auf der Rechnung zu entnehmen.\r\n3.1 Der Versand erfolgt grundsätzlich versichert. Die Versandkosten richten sich nach den Tarifen der Post und werden dem Käufer in die Rechnung gestellt.\r\n3.2 Falls unversicherter Versand gewünscht ist, ist das schriftlich bekannt zu geben. In diesem Fall übernimmt simonastyl.at keine Haftung für verlorene oder beschädigte Lieferungen. \r\n\r\n5. Umtausch und Rückgabe\r\n\r\n5.1 Die online erworbene Ware (1.1) ist von einer Rückgabe ausgeschlossen, jedoch umtauschbar. Von dieser Regelung sind Kosmetikprodukte, Dessous und Bademode ausnahmslos ausgeschlossen.Die Versandkosten der Rücksendung oder Umtausch trägt zur Gänze der Käufer. \r\n5.2 Nach dem Erhalt der Rücksendung und deren Überprüfung wird die Rechnungssumme exklusive Versandkosten dem Käufer in Form eines Gutscheins retourniert. Dieser Gutschein kann online sowie in der Boutique in Himberg eingelöst werden. Eine Barablöse ist ausgeschlossen.\r\n5.3 Dienstleistungen und digitale Inhalte sind von Umtausch und Rücknahme ausgeschlossen. Mehr darüber in Widerrufsrecht.\r\n\r\n6. Öffnungszeiten\r\n\r\n6.1 Online Käufe können rund um die Uhr getätigt werden, die Bearbeitung erfolgt am nachten Tag nach Eingang der Bestellung. \r\n6.2 Einkaufen in der Boutique in Himberg ist nur während der Öffnungszeiten möglich. Derzeit ist von Montag bis Freitag jeweils von 09:00 bis 17:00 Uhr und am Samstag von 09:00 bis 12:00 Uhr geöffnet.\r\n\r\n7. Gewinnspiele und Aktionen\r\n\r\n7.1 Sie haben gegebenenfalls die Möglichkeit an Gewinnspielen oder sonstigen Aktionen von simonastyl.at teilzunehmen. Sofern für die Teilnahme die Angabe personenbezogener Daten erforderlich ist (z.B. Ihr Name, E-Mail Adresse, Anschrift etc.), verwendet simonastyl.at diese Daten ausschließlich zur Durchführung des Gewinnspiels oder der sonstigen Aktion entsprechend den jeweils geltenden Teilnahmebedingungen. \r\n7.2 Sofern Sie im Rahmen eines Gewinnspiels oder sonstigen Aktion ausdrücklich zugestimmt haben, sendet Ihnen simonastyl.at Newsletter. Es hat keine negativen Auswirkungen auf Ihre Gewinnchancen oder die Teilnahme an einem Gewinnspiel, wenn Sie nicht in den Erhalt von Newslettern einwilligen oder die Einwilligung später wieder widerrufen.\r\n\r\n8. Boutique Himberg\r\n\r\n8.1 Die 2nd-Hand Boutique & Näh-Werkstatt, Hauptstrasse 43\/1, 2325 Himberg ist ein Zweitstelle des simonastyl.at Unternehmens. Die Eigentümerin Ing. Simona Sellmeister haltet sich alle Rechte vor.\r\n8.2 Es handelt sich um ein interaktives Projekt für Wiederverwendung und Verwertung von Textilien mit Verkauf von von privaten Personen, in Kommission abgegebenen Modeprodukten für Damen. Im Shop befindet sich eine Umkleidekabine, die unbedingt genutzt werden soll. Aus organisatorischen Gründen sind Rückgaben und Umtausch ausgeschlossen.\r\n8.3 Reservierungen sind nicht möglich.\r\n8.4 Die Bezahlung erfolgt sofort bar, ab einem Einkauf in Gesamtwert € 20.00,- steht ein Kartenterminal mit VISA, DINERS, MASTERCARD, MAESTRO, DISCOVER und AMERICAN EXPRESS zur Verfügung.\r\n\r\n9. Concierge Service\r\n\r\n9.1 simonastyl.at bietet Verkauf von Privatpersonen bereit gestellter Ware. \r\n9.2 Privatpersonen (später VerkäuferIn) können eigene Ware postalisch an simonastyl.at, Ing. Simona Sellmeister, Hauptstrasse 43\/1, 2325 Himberg einsenden oder an der gleichen Adresse währen der Öffnungszeiten persönlich übergeben. Die Versandkosten trägt vollständig der\/die VerkäuferIn. \r\n9.3 Der\/die VerkäuferIn ist verpflichtet ein ausgefülltes Warenverzeichnis lt. Vorlage (als Download oder im Shop erhältlich) beizulegen.\r\n9.4 Die Ware wird in Kommission übernommen und bleibt bis zum Verkauf in der Boutique. Der Verkaufspreis sowie die gesamte Verkaufsabwicklung wird ausnahmslos durch simonastyl.at geregelt. Für die Bearbeitung und Ausstellung der Ware, sowie die Aufnahme in den Onlineshop ist für den\/die VerkäuferIn kostenlos.\r\n9.5 Für durch simonastyl.at nicht verkaufte Ware, die von VerkäuferIn abgeholt wird, wird von simonastyl.at der\/dem VerkäuferIn 2,00- Euro Bearbeitungspauschal\/Stück in Rechnung gestellt. Im Falle eines Rückversandes der Ware an die Verkäuferin werden zusätzlich die Versandkosten der\/dem VerkäuferIn in Rechnung gestellt. Die Bearbeitungsgebühren und Versandkosten sind voraus zu bezahlen.\r\n9.6 Sobald ein Artikel verkauft wird, wird die VerkäuferIn darüber per Email informiert.\r\n9.7 Der anteilige Erlös für verkaufte Ware wir der VerkäuferIn bar ausbezahlt, auf der simonastyl.at bekannt gegebenes Konto überwiesen oder via Paypal versendet.\r\n7.8 Nach Verkauf oder Rückgabe aller deponierten Kleidungsstücken können nach Wunsch alle Daten und Newsletter Abonnements des\/der Verkäufers\/In auf Wunsch aus dem System gelöscht oder weitergeführt."},"ratings":{"seller":{"total":52,"positive":51,"article":4.88,"communication":4.89,"shippingTime":4.78,"shipping":4.93},"buyer":{"total":2,"positive":2}},"status":{"followingYou":false,"followedByYou":false,"ownProfile":false},"statistics":{"products":247,"followers":32,"following":17,"likes":229},"links":{"base":"https:\/\/prelved.app\/v1\/users\/1145750","likes":"https:\/\/prelved.app\/v1\/products\/1145750\/likes","closet":"https:\/\/prelved.app\/v1\/products\/1145750\/closet","followers":"https:\/\/prelved.app\/v1\/users\/1145750\/followers","following":"https:\/\/prelved.app\/v1\/users\/1145750\/following","ratings":"https:\/\/prelved.app\/v1\/ratings?user=1145750","websiteUrl":"https:\/\/www.maedchenflohmarkt.de\/kleiderschrank\/1145750\/simonastyl","frontend":{"object":true}}},"payment":[{"type":"paypal"},{"type":"bank_transfer"}],"status":{"liked":false,"inShoppingbag":false,"ownProduct":false},"links":{"base":"https:\/\/prelved.app\/v1\/products\/3806064","report":"https:\/\/prelved.app\/v1\/products\/3806064\/report","similar":"https:\/\/prelved.app\/v1\/products\/3806064\/similar","websiteUrl":"https:\/\/www.maedchenflohmarkt.de\/glam-walk-wedges-in-tuerkis\/3806064.html","like":"https:\/\/prelved.app\/v1\/products\/3806064\/like","threadPreview":"https:\/\/prelved.app\/v1\/threads\/3806064\/comments\/preview","thread":"https:\/\/prelved.app\/v1\/threads\/3806064\/comments","frontend":{"object":true}}}
